/* Adobe Plugin Plist Files for dBrushTool */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Bristle Brush ToolEN";
CFBundleDisplayName = "Bristle Brush ToolEN";
CFBundleGetInfoHTML = "Bristle Brush ToolEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Bristle Brush ToolEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Bristle Brush ToolEN バージョン 21.1.0";
